{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "1742F799440FE3A4C77FF98137ABF0FE"
		},
		{
			"Source":
			{
				"Text": "Language / 言語"
			},
			"Translation":
			{
				"Text": "Language / 言語"
			},
			"Key": "15FA48424B46E0167B61019D2A980E47"
		},
		{
			"Source":
			{
				"Text": "{Content} {Suffix}"
			},
			"Translation":
			{
				"Text": "{Content} {Suffix}"
			},
			"Key": "0BA3C635410F127F69C801A8C91836DF"
		},
		{
			"Source":
			{
				"Text": "グラフィック"
			},
			"Translation":
			{
				"Text": "グラフィック"
			},
			"Key": "B62FDC414721AD91CCC07EB5769D4700"
		},
		{
			"Source":
			{
				"Text": "サウンド"
			},
			"Translation":
			{
				"Text": "サウンド"
			},
			"Key": "D5C748944C421A0C3859BE83A00406E8"
		},
		{
			"Source":
			{
				"Text": "フレームレート上限"
			},
			"Translation":
			{
				"Text": "フレームレート上限"
			},
			"Key": "211AD08749128D54F3D337876B1B373E"
		},
		{
			"Source":
			{
				"Text": "モーションブラー"
			},
			"Translation":
			{
				"Text": "モーションブラー"
			},
			"Key": "5BC806374CFB63E87B899C8288D73878"
		},
		{
			"Source":
			{
				"Text": "全般"
			},
			"Translation":
			{
				"Text": "全般"
			},
			"Key": "E6F7141148A02E5111469AA921FD9104"
		},
		{
			"Source":
			{
				"Text": "初期化"
			},
			"Translation":
			{
				"Text": "初期化"
			},
			"Key": "2A70BC8E436061396A6DB78AB2906001"
		},
		{
			"Source":
			{
				"Text": "垂直同期"
			},
			"Translation":
			{
				"Text": "垂直同期"
			},
			"Key": "F4B5F0F0411AF40D54A98BB96DBDB2FD"
		},
		{
			"Source":
			{
				"Text": "明るさ"
			},
			"Translation":
			{
				"Text": "明るさ"
			},
			"Key": "D805DF2343488DC2549205BE1930F8E3"
		},
		{
			"Source":
			{
				"Text": "環境設定"
			},
			"Translation":
			{
				"Text": "環境設定"
			},
			"Key": "B6D11B3F469590ABB2CE778835C475CF"
		},
		{
			"Source":
			{
				"Text": "環境設定"
			},
			"Translation":
			{
				"Text": "環境設定"
			},
			"Key": "C99B8C4A4C8AE3A2AFBD08AF04A5E39B"
		},
		{
			"Source":
			{
				"Text": "環境設定を初期化します。"
			},
			"Translation":
			{
				"Text": "環境設定を初期化します。"
			},
			"Key": "ABFF18754BE17DEFEE52989FD13C549D"
		},
		{
			"Source":
			{
				"Text": "環境設定を初期化しますか？"
			},
			"Translation":
			{
				"Text": "環境設定を初期化しますか？"
			},
			"Key": "3B97A70440A7D5017D73DBB36C79C4E9"
		},
		{
			"Source":
			{
				"Text": "画質"
			},
			"Translation":
			{
				"Text": "画質"
			},
			"Key": "374C57D940D1D1AE4E1216A3AED28913"
		},
		{
			"Source":
			{
				"Text": "画質などの変更後は反映のためしばらく動作が遅くなることがあります。\r\nゲームが重い・画面がチラつく時は、画質やフレームレート上限を下げたり、他に起動中のアプリケーションを終了させたりしてみてください。\r\n\r\nGPUドライバが古いとゲームのクラッシュやチラつきなどの原因になるため、最新にアップデートするようにしてください。"
			},
			"Translation":
			{
				"Text": "画質などの変更後は反映のためしばらく動作が遅くなることがあります。\r\nゲームが重い・画面がチラつく時は、画質やフレームレート上限を下げたり、他に起動中のアプリケーションを終了させたりしてみてください。\r\n\r\nGPUドライバが古いとゲームのクラッシュやチラつきなどの原因になるため、最新にアップデートするようにしてください。"
			},
			"Key": "63DEDC25419C0C14958E82B006A47E80"
		},
		{
			"Source":
			{
				"Text": "画質など一部項目は初期化されません。"
			},
			"Translation":
			{
				"Text": "画質など一部項目は初期化されません。"
			},
			"Key": "4477DC544E4B5C607991E4B07393B352"
		},
		{
			"Source":
			{
				"Text": "画質など一部項目は初期化されません。"
			},
			"Translation":
			{
				"Text": "画質など一部項目は初期化されません。"
			},
			"Key": "C78B631940CBAC8C22039BAF5F96E42A"
		},
		{
			"Source":
			{
				"Text": "画面モード/解像度"
			},
			"Translation":
			{
				"Text": "画面モード/解像度"
			},
			"Key": "DDE0E47B4F57AB3568B3039CEFA74376"
		},
		{
			"Source":
			{
				"Text": "（スクエア）"
			},
			"Translation":
			{
				"Text": "（スクエア）"
			},
			"Key": "5454C46C4254D2AD6A9EA18ADDB385B9"
		},
		{
			"Source":
			{
				"Text": "（縦長）"
			},
			"Translation":
			{
				"Text": "（縦長）"
			},
			"Key": "CAB562474BB09F348572C187CB28A0DD"
		}
	]
}